CUSTOM_FOUNTAIN_VUL_DELAY = 600 -- время до деактивации неуязвимости фонтанов (в секундах) // 10 мин

CUSTOM_BOSS_1PHASE_DELAY  = 900  -- время до телепорта на арену с боссом 1 фазы (в секундах) // 15 мин
CUSTOM_BOSS_2PHASE_DELAY  = 1800  -- время до телепорта на арену с боссом 2 фазы (в секундах) // 30 мин
CUSTOM_BOSS_3PHASE_DELAY  = 2700  -- время до телепорта на арену с боссом 3 фазы (в секундах) // 45 мин
CUSTOM_BOSS_4PHASE_DELAY  = 3600 -- время до телепорта на арену с боссом 4 фазы (в секундах) // 60 мин
